

const Commentary = () => {
    return (
        <div style={{
            textAlign: 'left',
            padding: '16px',
            fontSize: '16px',
            lineHeight: '1.5',
        }}>
            <p>눈치채셨나요?</p>
            <p>
                이상한 나라, 한국에서는 ‘폭행 또는 협박’이 있어야만 강간죄로 처벌합니다. <strong>아무리 피해자가 동의하지 않은 성관계여도 이상한 법으로는 가해자를 처벌할 수 없습니다.</strong>
                {' '}
                피해자가 더 큰 위험에 처하지 않으려고 가해자의 요구에 따랐어도 현행법은 성폭력 당시 ‘폭행 또는 협박’이 없었으면 ‘무죄’라고 합니다.
            </p>
            <p>
                전국 66개 성폭력상담소의 상담사례 분석에 따르면(2019년 1-3월) <strong>직접적인 폭행‧협박 없이 발생한 강간 피해사례는 71.4%에 달합니다.</strong> 그런데 현행법은 여전히 ‘폭행 또는 협박’을 기준으로 강간죄를 규정하고 있습니다. 1953년에 만들어진 강간죄, 이대로 괜찮을까요?
            </p>
        </div>
    )
}


export default Commentary
