

const Commentary = () => {
    return (
        <div style={{
            textAlign: 'left',
            padding: '16px',
            fontSize: '16px',
            lineHeight: '1.5',
        }}>
            <p>
                눈치채셨나요? 이상한 나라는 바로 한국입니다.
            </p>
            <p>
                한국 현행법은 ‘폭행 또는 협박’이 있어야만 강간죄로 처벌합니다.
            </p>
            <p>
                아무리 피해자가 동의하지 않은 성관계여도
                ‘폭행 또는 협박’을 입증하지 못하면 가해자를 처벌할 수 없습니다.
            </p>
            <p>
                피해자가 무섭고 당황스러워서 저항하지 못했어도<br/>
                가해자와 피해자 사이에 명백한 권력 차이가 있어도<br/>
                가해자가 예전에 한 폭행‧협박으로 애초부터 피해자를 제압한 상황이었어도<br/>
                피해자가 더 큰 위험에 처하지 않으려고 가해자의 요구에 따랐어도<br/>
                현행법은 성폭력 당시 ‘폭행 또는 협박’이 없었으면 ‘무죄’라고 합니다.
            </p>
            <p>
                그래서 재판부는 ‘피해자가 동의했는가?’는 판단하지 않고<br/>
                ‘폭행‧협박이 있었는가?’,‘피해자가 얼마나 강하게 저항했는가?’만 판단합니다.
            </p>
            <p>
                이상하지 않은가요?
            </p>
            <p>
                ‘폭행 또는 협박’이라는 강간죄 판단기준은 올해 폐지된 ‘낙태죄’와 마찬가지로 1953년에 만들어졌습니다.<br/>
                그때는 강간죄를 ‘정조에 관한 죄’로 보았습니다.<br/>
                저항이 불가능하거나 현저히 곤란한 정도의 폭행‧협박이 있어야만 강간죄로 인정했습니다.<br/>
                피해자가 죽을힘을 다해 저항하지 않았으면 ‘정조’를 보호할 가치가 없다고 본 것입니다.<br/>
            </p>
            <p>
                이제 세상은 바뀌었습니다.<br/>
                오늘날 우리는 “동의 없는 성관계는 강간”이라는 사실을 압니다.<br/>
                법원도 “성폭력은 성적 자기결정권 또는 성적 자유 침해의 죄”라고 말합니다.<br/>
                전국 66개 성폭력상담소의 상담사례 분석에 따르면(2019년 1-3월)<br/>
                직접적인 폭행‧협박 없이 발생한 강간 피해사례는 71.4%에 달합니다.<br/>
                그런데 현행법은 변함없이 ‘폭행 또는 협박’을 기준으로 강간죄를 규정하고 있습니다.
            </p>
            <p>
                강간죄,이대로 괜찮은가요?
            </p>
        </div>
    )
}


export default Commentary
